[{"model": "cursos.curso", "pk": 1, "fields": {"nombre": "Mapuzungun: El Sonido de la Tierra", "desc_corta": "Taller de Introducción a la Lengua Mapuche", "desc_larga": "El mapuzungun es la lengua del pueblo mapuche, el pueblo originario de gran parte del territorio que actualmente comprende Chile y Argentina. Es una lengua mágica, que encarna a los sonidos mas profundos de la naturaleza y a los espíritus que en ella habitan... los ngen (guardián, protector). A través del rugido de la tierra y el mar, del canto del viento y de las aves, de la lluvia y su tintineo... el mapuche fue creando las palabras que dieron vida a esta lengua ancestral, que se ha mantenido viva en la oralidad de quienes aún la recuerdan y practican. El mapuzungun o \"sonido de la tierra\", es una lengua viva, que nos ayuda a conectar con la naturaleza y nosotros mismos.\r\n\r\nEn este curso aprenderás reglas, palabras y frases, con sus respectivas pronunciaciones en mapuzungun, las cuales te permitirán descubrir poco a poco el sentido de esta lengua, y a su vez, aprender expresiones básicas y cotidianas del pueblo mapuche.\r\n\r\nA través de actividades prácticas, videos interactivos, cuestionarios y ejercicios dinámicos, pondrás en práctica y reforzarás tu mapuzungun, de manera entretenida y efectiva. \r\n\r\nEste curso está dirigido a quienes desean iniciarse en el aprendizaje del mapuzungun, sin necesidad de conocimientos previos. Es ideal para amantes de las lenguas, docentes, estudiantes, investigadores o cualquier persona interesada en conectar con la riqueza cultural del pueblo mapuche.\r\n\r\n¡Únete y empieza tu viaje hacia el mundo del mapuzungun hoy mismo! ¡Se parte de la comunidad Creactiva, y continuemos promoviendo nuevas instancias para mantener viva nuestra lengua ancestral!", "imagen_portada": "c1.png", "etiqueta_promocional": "0", "fecha_lanzamiento": null, "etiquetas": 1, "idiomas": 1, "autores": [1]}}, {"model": "cursos.curso", "pk": 2, "fields": {"nombre": "Azmapu: Taller de Introducción a la Cultura Mapuche", "desc_corta": "Conoce las tradiciones, creencias y formas de vida de uno de los pueblos originarios más emblemáticos de Sudamérica.", "desc_larga": "La cultura mapuche resiste, y lo hace tanto en las comunidades o Lof mapuche, como en quienes, sin formar parte del pueblo mapuche o ser integrante activo de una comunidad, han descubierto en esta cultura ancestral, una sabiduría y cosmovisión que integra al ser humano con la naturaleza, en el respeto mutuo entre todos los seres, vivos y espirituales, que habitan nuestro planeta. Para el mapuche, todo tiene vida, es por ello, que cada actividad de su cotidianeidad se realiza con un profundo sentido de respeto y compromiso por mantener la armonía entre la vida visible e invisible que nos rodea. Es así como los juegos, la alimentación, la medicina, las ceremonias y los diferentes roles que cumple el mapuche en su comunidad, mantienen en su esencia el respeto por la convivencia entre el mundo físico y el mundo espiritual que habitamos.\r\n\r\nEn este curso aprenderás sobre los roles, los juegos, las ceremonias, las formas de oralidad, y las comidas, entre otros aspectos del pueblo mapuche, que te permitirán descubrir una cosmovisión que integra la convivencia del ser humano con una humanidad más profunda y cercana a la naturaleza y las energías del universo.\r\n\r\nA través de actividades prácticas, videos interactivos, cuestionarios y ejercicios dinámicos, podrás interiorizarte en nuevos conocimientos sobre la cultura ancestral mapuche.\r\n\r\nEste curso está dirigido a quienes desean aprender sobre la cultura mapuche, sin necesidad de conocimientos previos. Es ideal para amantes de las lenguas, docentes, estudiantes, investigadores o cualquier persona interesada en conectar con la riqueza cultural del pueblo mapuche.\r\n\r\n¡Únete y empieza tu viaje hacia el mundo de la cultura mapuche hoy mismo! ¡Sé parte de la comunidad CreActiva, y continuemos promoviendo nuevas instancias para mantener viva nuestra cultura ancestral!", "imagen_portada": "c2.png", "etiqueta_promocional": "2", "fecha_lanzamiento": null, "etiquetas": 1, "idiomas": 1, "autores": [1]}}]